Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=287_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien yleisessä toimistossa haettavana olleen kulttuurisihteerin viransijaiseksi on otettu musiikin maisteri Anna Näkkäläjärvi.
sme: Sámedikki almmolaš doaimmahagas ohcanláhkai leamašan kulturčálli virgesadjásažžan lea váldojuvvon musihka magisttar Anna Näkkäläjärvi.

source: Näkkäläjärvi aloittaa tehtävässään 18. toukokuuta 2009.
sme: Näkkäläjärvi álggaha barggustis miessemánu 18. beaivve 2009.

source: Hänen toimipaikkansa on Saamelaiskäräjien yleisessä toimistossa Inarin Riutulassa.
sme: Su doaibmabáiki lea Sámedikki almmolaš doaimmahagas Anára Rivdolis.

source: Viransijaisuutta määräaikaan mennessä haki Anna Näkkäläjärven lisäksi neljä muuta.
sme: Virgesadjásašvuođa áigemeari rádjai ohce Anna Näkkäläjärvi lassin njeallje eará ohcci.

source: Lisätietoja hallintopäällikkö Juha Guttomilta.
sme: Lassidieđut hálddahushoavda Juha Guttormis.
